[
    {
        "author": "SOPHIE MANÉGRIER, S'COACH",
        "testimony": "Julien m'a construit mon site de A à Z, maîtrisant à la fois, la plate-forme technique, l'économique, l'outil, les images, l'esthétique, la cohérence du contenu et l'orthographe ! En prime en français et en anglais ! Il a fait preuve de bons sens, d'esprit inventif et constructif, de souplesse et de fermeté pour avancer dans le respect des délais. Un grand et vrai professionnel ! Et tout cela dans le calme et la bonne humeur, j'ai adoré, merci !",
        "image": "/images/testimonies/sophiemanegrier.jpeg"
    },
    {
        "author": "OLIVIER POZZO, LUTHIER",
        "testimony": "Je suis super content de mon site internet créé par Jinbei Studio, j’apprécie la mise en valeur de mon travail, la fluidité de la navigation des pages en anglais… \n \n C’est un très bon outil pour ma visibilité en France comme à l’étranger. Merci à Julien pour ses conseils et son suivi. Je le recommande vivement.",
        "image": "/images/testimonies/olivierpozzo.jpeg"
    },
    {
        "author": "ANTHONY HERAULT, BE4YOU",
        "testimony": "Écoute du besoin, réactivité et créativité sont les 3 termes qui me viennent en tête quand je repense à la réalisation de mon site internet par Julien Gabriel. \n \n En quelques jours, Julien Gabriel a su réaliser un site qui me ressemble, dont je suis fier et qui reflète les valeurs de mon activité.",
        "image": "/images/testimonies/anthonyherault.jpeg"
    },
    {
        "author": "SOPHIE GELERNTER, ACCOMPAGNEMENT",
        "testimony": "J’ai beaucoup apprécié de travailler avec Julien. \n \n Son questionnement, sa pertinence, sa réactivité et sa disponibilité m’ont permis de réaliser un site à mon image et de mettre en avant mes spécificités. \n \n Julien est très bon expert pédagogue.",
        "image": "/images/testimonies/sophiegelernter.jpeg"
    },
    {
        "author": "XAVIER CARETTE, NEED",
        "testimony": "Avec un brief précis, des textes calés, une arbo pré-construit, il n'aura fallu à Julien qu'à peine 1 semaine pour me faire mon site. Pareil pour mes paramétrages de messagerie résolus en 48h... \n \n Force de proposition, disponible, agréable, je recommande les services de Julien Gabriel.",
        "image": "/images/testimonies/xaviercarette.jpeg"
    },
    {
        "author": "empty",
        "testimony": "",
        "image": ""
    }
]